Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-251.html.tmx
Source language: sme
Languages: nob

source: Odelstinget jienastii Sámedikki evttohusa vuostá
nob: Odelstinget stemte imot Sametingets forslag

source: Odelstinget jienastii Sámedikki evttohusa vuostá ahte dat njeallje ođđa dássenáirasa galget mannat dan sohkabeallái mii lea unnitlogus .
nob: Odelstinget stemte imot Sametingets forslag om at de fire nye utjevningsmandatene skal gå til det kjønn som er underrepresentert .

source: Sámedikki várrepresideanta Ragnhild Nystad lea beahtášuvvan .
nob: Sametingets visepresident Ragnhild Nystad er skuffet .

source: Almmuhan John-Marcus Kuhmunen .
nob: Publisert av John-Marcus Kuhmunen .

source: Vuosttaš geardde almmuhan 18.03.2005
nob: Første gang publisert 18.03.2005

source: Várrepresideanta Ragnhild Nystad Bente Hætta
nob: Visepresident Ragnhild L. Nystad Bente Hætta

source: Odelstinget eanetlohku manai sihke Sámedikki ja Stuorradikki suohkanlávdegotti vuostá ahte dat njeallje ođđa dássenáirasa galget mannat dan sohkabeallái mii lea unnitlogus .
nob: Flertallet i Odelstinget gikk imot både Sametinget og Stortingets kommunalkomite om at de fire nye utjevningsmandatene skal gå til det kjønn som er underrepresentert .

source: - Lea hui šállošahtti ahte Odelstinget ii váldde vuhtii Sámedikki evttohusa , lohká Sámedikki várrepresideanta Ragnhild Nystad .
nob: - Det er svært skuffende at Odelstinget ikke tar Sametingets forslag til følge , uttaler visepresident Ragnhild Nystad .

source: Liŋka
nob: Link
